export default {
  village: "Велика Багачка",
  cecKey: "2MfpaQTZJ9p93sV6GF1B3kge3hf7",
  election_date: "2023-11-15",
  candidates: [
    {
      "id": 1,
      "name": "Тимошенко Володимир Олексійович"
    },
    {
      "id": 2,
      "name": "Зеленський Петро Володимирович"
    },
    {
      "id": 3,
      "name": "Порошенко Юлія Володимирівна"
    }
  ],
  voters: [
    {
      "id": 1,
      "name": "Сидоров Іван Петрович",
      "inn": "1234567890"
    },
    {
      "id": 2,
      "name": "Ковальчук Марія Іванівна",
      "inn": "2345678901"
    },
    {
      "id": 3,
      "name": "Петренко Петро Федорович",
      "inn": "3456789012"
    },
    {
      "id": 4,
      "name": "Іванова Ольга Миколаївна",
      "inn": "4567890123"
    },
    {
      "id": 5,
      "name": "Григоренко Андрій Васильович",
      "inn": "5678901234"
    },
    {
      "id": 6,
      "name": "Семенова Наталія Олександрівна",
      "inn": "6789012345"
    },
    {
      "id": 7,
      "name": "Ткаченко Максим Вікторович",
      "inn": "7890123456"
    },
    {
      "id": 8,
      "name": "Жукова Людмила Григорівна",
      "inn": "8901234567"
    },
    {
      "id": 9,
      "name": "Литвиненко Анатолій Сергійович",
      "inn": "9012345678"
    },
    {
      "id": 10,
      "name": "Савченко Тетяна Ігорівна",
      "inn": "0123456789"
    },
    {
      "id": 11,
      "name": "Тимошенко Володимир Олексійович",
      "inn": "1234561110"
    },
    {
      "id": 12,
      "name": "Зеленський Петро Володимирович",
      "inn": "9012111678"
    },
    {
      "id": 13,
      "name": "Порошенко Юлія Володимирівна",
      "inn":"1115678901"
    }
  ]
}
